hello = """Welcome! Please choose a language: {fullname}"""
description = """Я Rosvot Guide Bot, и я здесь чтобы показать вам наш прекрасный и исторический город Ростов - на - Дону. 
Пройдите опрос, чтобы я мог составить вам тур по городу и вы могли посмотреть все что вам нравится"""
error_register = """Вы уже зарегистрированы в системе! 
Если Вы хотите поменять данные напишите: /settings"""
opros_approval = """Пожалуйста, пройдите опрос, чтобы я мог составить вам тур по городу и вы могли посмотреть все что вам нравится"""
opros_end = """Спасибо за прохождение опроса!"""
go_opros = """Отлично! Начнем опрос. 
Какой у вас основной интерес?"""
go_cuisine = "Какая ваша любимая кухня?"
go_geo = "Отправьте свою геолокаю (это будет началом пути)"
go_time = "В какое время вы любите ходить?"
go_notifications = "Хотите ли вы получать уведомления о скидках, предложениях и прочего?"
successfully_opros = "Отлично!  Вы успешно ответили на все вопросы. Теперь бот будет лучше Вам помогать!"